<unk>	0
<s>	0
</s>	0
[PAD]	0
[BOS]	0
[EOS]	0
0	-2.63627
.,	-2.65007
,	-2.77229
▁	-3.67412
가	-4.34278
요	-4.61002
도	-4.62728
을	-4.67779
이	-4.69427
고	-4.7747
는	-4.889
?,	-4.94304
보세요	-5.0709
지	-5.08391
▁거예요	-5.14084
게	-5.19227
를	-5.28887
은	-5.38819
에	-5.41587
네요	-5.43102
서	-5.50194
▁거	-5.50225
면	-5.52034
▁안	-5.55245
▁수	-5.57696
▁너무	-5.64265
세요	-5.66686
▁나	-5.67205
한	-5.74097
죠	-5.76312
나	-5.78067
▁것	-5.83663
의	-5.85179
▁싶어	-5.87723
만	-5.90256
봐요	-5.90479
!,	-5.9553
▁잘	-5.9649
다	-5.99767
해보세요	-6.00415
▁내	-6.00905
하세요	-6.04174
▁없어	-6.04974
어	-6.06377
로	-6.07591
▁있을	-6.08765
▁게	-6.08915
▁같아	-6.09534
▁좀	-6.12025
▁사람	-6.12535
▁말	-6.14471
▁가	-6.19022
▁많이	-6.19095
▁싶다	-6.19226
하고	-6.21478
▁더	-6.22485
길	-6.23222
랑	-6.27298
히	-6.28616
▁같아요	-6.29009
▁해보세요	-6.29439
▁친구	-6.30506
▁마세요	-6.3072
▁다	-6.33021
으로	-6.33285
일	-6.34969
.	-6.36405
거	-6.39682
할	-6.40236
▁때	-6.40445
좋은	-6.41517
▁있어요	-6.45234
▁왜	-6.45287
저	-6.45299
▁사람이	-6.48354
에서	-6.5349
해	-6.53511
▁일	-6.54945
야	-6.57571
▁오늘	-6.57734
기	-6.58139
▁사	-6.58612
하는	-6.59904
▁뭐	-6.60902
시	-6.61637
▁드세요	-6.62477
잘	-6.62802
제	-6.68548
▁먹고	-6.70471
네	-6.72861
▁생각	-6.73832
운	-6.74822
인	-6.76538
▁있는	-6.76739
저도	-6.78479
으면	-6.81459
▁있어	-6.82327
▁좋아	-6.83591
▁좋은	-6.8434
이에요	-6.84972
▁있	-6.8885
▁될	-6.89129
▁좋죠	-6.90202
▁못	-6.92953
▁좋을	-6.9309
▁하고	-6.94011
라	-6.9458
그	-6.94904
해요	-6.95122
아	-6.99125
하게	-6.99642
심	-7.01137
▁선물	-7.01256
▁건	-7.01365
▁일이	-7.01599
▁자꾸	-7.02119
▁걸	-7.03084
장	-7.03304
▁해	-7.03379
▁쉬	-7.0376
▁또	-7.04373
씩	-7.06878
대	-7.0717
는데	-7.08703
거예요	-7.10254
주세요	-7.10287
▁할	-7.10867
▁보	-7.11404
▁되	-7.11873
▁하나	-7.12398
러	-7.128
지금	-7.13322
과	-7.14349
▁이	-7.14569
▁살	-7.15579
예요	-7.16661
▁돈	-7.18103
▁자	-7.18657
래	-7.18709
▁시간	-7.19226
보다	-7.19869
니다	-7.20628
▁어떻게	-7.21468
▁마음	-7.21868
하면	-7.2215
하지	-7.23334
수	-7.2358
와	-7.24145
상	-7.2455
▁수도	-7.24629
에게	-7.24764
나봐	-7.24769
▁좋아요	-7.25162
다른	-7.25271
▁보세요	-7.25885
하	-7.2593
▁많아	-7.26465
든	-7.27364
니까	-7.27515
▁하지	-7.27875
▁바	-7.28984
▁가고	-7.29023
▁만나	-7.29418
려	-7.30131
▁한	-7.3023
더	-7.30394
▁않아	-7.31414
▁싫어	-7.31696
적	-7.31892
에요	-7.33113
야지	-7.34045
▁같	-7.34572
어요	-7.34935
했어	-7.35009
▁나만	-7.35637
많이	-7.3568
까	-7.35991
돼요	-7.36183
▁곳	-7.36267
▁진짜	-7.36861
▁아니	-7.3711
▁같이	-7.3763
▁바라	-7.37708
점	-7.37815
▁없	-7.37925
라고	-7.38048
▁아	-7.38373
▁있을까	-7.38725
자신	-7.38747
▁하는	-7.38877
해도	-7.39805
▁스트레스	-7.3983
▁눈	-7.39984
이죠	-7.40175
▁집	-7.40598
애	-7.40755
▁좋겠다	-7.41087
▁머리	-7.41298
▁찾아	-7.41612
데	-7.42502
▁하면	-7.42963
▁조금	-7.43528
▁될까	-7.43552
▁준비	-7.45103
▁연락	-7.45537
할까	-7.45822
▁공부	-7.46377
정	-7.4639
니	-7.46867
른	-7.47236
자	-7.4731
▁주세요	-7.47753
▁비	-7.48469
그런	-7.48601
▁술	-7.4879
오늘	-7.49868
▁오	-7.51627
중	-7.51748
져	-7.52361
▁안돼	-7.52376
금	-7.52392
한테	-7.53222
말	-7.53227
사	-7.5395
▁피	-7.54309
실	-7.54906
▁있나	-7.54912
▁중	-7.55494
해서	-7.55541
려고	-7.55745
▁제	-7.55769
▁그	-7.55941
친구	-7.55974
▁열	-7.56417
▁이렇게	-7.56907
▁전화	-7.57571
대로	-7.57613
맛있	-7.57623
날	-7.58885
▁남자친구	-7.58907
▁가져	-7.59591
▁오세요	-7.59888
▁돼	-7.59995
▁좋겠	-7.60286
랍	-7.61377
까지	-7.61721
너무	-7.61746
디	-7.62073
▁하	-7.62331
▁데이트	-7.62452
▁않	-7.63181
질	-7.64003
▁와	-7.64706
▁들	-7.64951
돈	-7.65363
▁기	-7.65449
봐	-7.65755
▁줄	-7.66363
주	-7.66841
▁시간이	-7.67581
▁싶은	-7.67975
▁엄마	-7.68287
▁있죠	-7.68417
왔어	-7.69254
▁할까	-7.6986
▁들어	-7.70113
졌어	-7.70288
▁아무	-7.70654
▁내일	-7.7094
차	-7.71066
▁입	-7.7122
▁여행	-7.71249
▁듯	-7.72383
▁걱정	-7.72398
▁따라	-7.72694
발	-7.7277
▁반	-7.73035
▁지	-7.73096
리	-7.7322
▁받	-7.73296
▁이제	-7.73502
▁살고	-7.74194
▁만	-7.74292
▁다른	-7.74394
▁해볼까	-7.75275
해주세요	-7.754
비	-7.75649
▁정	-7.75705
찍	-7.76354
▁없는	-7.76409
같이	-7.76828
내	-7.76878
▁차	-7.7756
▁그냥	-7.77754
아무	-7.78261
소	-7.78268
▁해야	-7.78304
▁잠	-7.7833
면서	-7.78898
것	-7.79376
겠죠	-7.80347
들	-7.80362
부터	-7.80574
▁도움	-7.80617
▁너	-7.81135
▁귀찮	-7.81219
▁주	-7.81291
겠지	-7.81362
▁알아	-7.82146
당신	-7.82146
▁집에	-7.82425
▁필요해	-7.82574
▁만들어	-7.82735
▁대	-7.83159
조금	-7.83164
혼자	-7.83269
▁애	-7.83405
이라	-7.83561
▁날	-7.84933
진	-7.85491
▁참	-7.86552
으세요	-7.87037
▁드	-7.87228
그래	-7.87283
었어	-7.87449
더니	-7.8788
인데	-7.88019
▁같은데	-7.88091
▁늦	-7.88458
▁좋겠어	-7.88559
방	-7.89126
서로	-7.89244
▁중요해	-7.89402
▁계속	-7.8949
▁힘들어	-7.89598
▁갈	-7.89649
시간	-7.90204
통	-7.90518
▁해도	-7.90787
▁저	-7.90875
▁시작	-7.90997
걸	-7.91479
이야	-7.9181
겠어요	-7.91913
▁없네	-7.91957
▁볼	-7.92544
▁쓰	-7.93095
▁부	-7.9325
치	-7.93474
▁생각해	-7.93661
▁커피	-7.93675
▁사세요	-7.93762
▁어디	-7.94295
보	-7.94317
살	-7.94505
여	-7.94534
▁점	-7.94654
▁이야기	-7.9491
▁보고	-7.95008
▁방법	-7.95163
입니다	-7.95545
습니다	-7.95602
항	-7.95602
용	-7.95607
▁언제	-7.9572
▁먹어야지	-7.95861
하다	-7.95881
▁받아	-7.95989
▁싶어요	-7.96178
▁새	-7.9639
▁예뻐	-7.96435
안	-7.9701
▁무	-7.97697
▁물	-7.9785
워	-7.98377
▁사랑	-7.98459
▁정리	-7.98949
약	-7.99183
원	-7.9919
돼	-7.99378
▁사람은	-7.99414
▁잘하는	-7.99495
▁주무	-7.9991
▁사람들	-8.00084
▁모	-8.00925
▁오래	-8.0095
▁밥	-8.01816
▁말해보세요	-8.02223
▁벌	-8.02398
이나	-8.02425
마음	-8.02549
▁조심하세요	-8.03294
눈	-8.04103
얼	-8.04242
남	-8.04428
▁기다려	-8.04716
▁손	-8.05065
▁사는	-8.05231
▁재미	-8.05316
▁꽃	-8.05366
▁모르겠어	-8.05845
다고	-8.06677
보면	-8.06744
▁알바	-8.06859
하나	-8.06894
구	-8.06922
▁어때	-8.07739
▁운동	-8.07871
▁막	-8.08065
▁줘	-8.08071
▁생각이	-8.08151
록	-8.08623
큼	-8.08662
▁약	-8.08694
▁어려워	-8.08867
▁시험	-8.08964
감기	-8.09072
신	-8.09131
▁아침	-8.09183
▁싸	-8.09251
▁잔	-8.09378
마음이	-8.09525
▁날씨	-8.1002
운동	-8.10078
▁괜찮아요	-8.10167
달	-8.10227
▁맞	-8.1095
인가	-8.1138
▁그러	-8.11679
▁요즘	-8.12121
▁아닌	-8.12827
▁모르는	-8.13167
라면	-8.13298
며	-8.13424
게요	-8.13506
▁추천	-8.13538
▁놀	-8.13538
▁싶은데	-8.13643
미리	-8.13695
잠시	-8.13701
냐	-8.13758
▁좋을까	-8.13821
▁마음이	-8.1388
▁자신	-8.14292
▁좋아하는	-8.14782
▁노래	-8.1507
▁감	-8.15142
▁많	-8.15556
▁사람들이	-8.15597
▁가지	-8.15765
때	-8.16114
음	-8.16161
▁필요	-8.16201
▁결정	-8.1658
트	-8.16617
▁놀아	-8.16961
▁고민	-8.17925
▁가야	-8.17986
▁가기	-8.18495
▁바랄	-8.18519
▁몰라	-8.18523
집	-8.18541
▁엄청	-8.18559
난	-8.18579
다음에	-8.18644
▁아파	-8.18749
▁많은	-8.18754
▁코	-8.18918
▁혼자	-8.19045
▁비싸	-8.19064
합니다	-8.19145
▁빨리	-8.19206
되	-8.19213
볼까	-8.193
▁간다	-8.19329
겠네	-8.19817
▁별	-8.20067
우	-8.20881
▁좋	-8.21483
▁물어	-8.22542
▁두	-8.23748
▁못하겠어	-8.23835
열	-8.23999
마세요	-8.24009
▁힘들다	-8.24027
▁월급	-8.24407
▁확인해	-8.24528
하기	-8.24578
맛	-8.24649
봅니다	-8.24959
▁가는	-8.25
▁소리	-8.25019
▁개	-8.25595
▁꿈	-8.26111
▁때문	-8.26125
피	-8.26232
▁뭘	-8.26446
▁먹	-8.2719
▁자기	-8.27612
야겠다	-8.27645
▁배	-8.27678
▁힘든	-8.27739
▁시켜	-8.27858
이제	-8.28377
▁알	-8.2851
▁되는	-8.28523
던	-8.28872
릴	-8.28928
▁기대	-8.29048
바쁜	-8.2934
▁감정	-8.29414
▁그런	-8.2942
식	-8.29448
자고	-8.29721
▁마시	-8.29741
▁기회	-8.29873
양	-8.30004
▁생	-8.30101
▁끝나	-8.30154
▁나한테	-8.30283
▁이유	-8.3036
▁책	-8.30482
▁쉽지	-8.30526
▁되나	-8.30642
▁나는	-8.30688
▁변화	-8.30869
▁얼굴	-8.30872
별	-8.30908
▁좋다	-8.30964
조심하세요	-8.31103
▁먹으면	-8.31503
▁인생	-8.31771
▁부모님	-8.31828
▁해주세요	-8.31831
지는	-8.32301
▁잘할	-8.32978
▁지금	-8.33097
해야지	-8.33398
▁새로	-8.33825
줘	-8.34306
하겠	-8.3447
했나봐	-8.346
▁뭔	-8.34711
▁올	-8.34784
▁비밀	-8.35211
▁자체	-8.35245
▁남편이	-8.35263
▁뭘까	-8.35292
▁관리	-8.35486
▁일어나	-8.35651
생각	-8.35715
▁학교	-8.3572
▁볼까	-8.35784
좀	-8.35879
▁선택	-8.35883
▁쉬어	-8.36032
▁그래	-8.36399
갑	-8.36644
해줘	-8.36648
▁마	-8.36659
신경쓰	-8.36811
▁동	-8.36822
▁주는	-8.3685
요즘	-8.36868
새로	-8.36877
▁우산	-8.37396
두	-8.37522
▁그렇	-8.37991
▁기분	-8.38129
하는데	-8.38141
건강	-8.38257
▁길	-8.38332
울	-8.38467
줄	-8.38656
한번	-8.38745
▁폰	-8.388
▁남	-8.38856
▁적	-8.38951
▁받을	-8.39112
▁만들	-8.39136
▁연습	-8.39326
▁아직	-8.39374
거야	-8.40042
▁얼	-8.40219
▁챙겨	-8.40263
된	-8.40619
공부	-8.40718
"	-8.41285
▁기다리	-8.41329
▁살펴	-8.41455
▁무서워	-8.41509
▁여자친구	-8.41726
건	-8.42018
▁발표	-8.4202
▁하루	-8.42185
▁함께	-8.42501
텐데	-8.42614
▁조	-8.42616
▁공	-8.42646
▁돈이	-8.42693
▁먹을	-8.42927
▁싶	-8.42997
동	-8.43086
▁하늘	-8.43213
아직	-8.4353
그럴	-8.43536
▁느낌	-8.43611
함	-8.43836
▁친구한테	-8.43851
▁말씀	-8.43908
▁빼	-8.4397
▁습관	-8.43987
마음에	-8.44083
▁충분	-8.44089
▁이야기해	-8.44397
▁누구	-8.44585
▁목	-8.44767
▁맞는	-8.45085
▁그럴	-8.45193
원하는	-8.45272
▁복	-8.45316
름	-8.45385
한가	-8.45611
달라고	-8.45643
같은	-8.45985
맛있는	-8.46042
▁행복	-8.4729
혀	-8.48041
▁있잖아	-8.48149
▁사진	-8.48405
배	-8.48436
▁파	-8.48678
▁죽을	-8.48744
크	-8.48934
▁게임	-8.49273
▁티	-8.49627
▁발	-8.49746
기분	-8.49847
스트레스	-8.50101
▁잡	-8.50108
물	-8.50428
써	-8.50624
회사	-8.50731
모	-8.5081
케	-8.50974
처음	-8.5108
▁드는	-8.51427
▁먼	-8.51446
▁많아요	-8.51799
▁만나는	-8.51963
▁몸	-8.52166
▁스	-8.52644
▁안나	-8.52899
▁잘못	-8.53104
겠	-8.53425
다니	-8.53549
▁당	-8.53899
어서	-8.54067
▁귀	-8.54474
시원	-8.54541
▁봐	-8.54585
거리	-8.54644
▁그만	-8.54848
꾸준	-8.54853
료	-8.54915
▁사귀	-8.54991
션	-8.55185
잠깐	-8.55185
로맨틱	-8.55185
▁졸	-8.55232
▁대학	-8.5525
▁카톡	-8.55254
▁면접	-8.55269
단	-8.55397
부	-8.55423
스	-8.55443
▁안경	-8.55448
▁남자	-8.55606
▁예쁘	-8.55624
▁싫다	-8.55847
겨	-8.55872
▁맨날	-8.55907
▁마음에	-8.5595
▁받았어	-8.56149
▁구	-8.56179
▁자신감	-8.56674
▁누	-8.56814
▁관계	-8.56916
▁어때요	-8.56977
될	-8.57206
드	-8.57376
▁말이	-8.57388
▁군	-8.5748
▁꼭	-8.57493
▁믿어	-8.57654
짐	-8.58152
▁가세요	-8.58194
▁보는	-8.5822
폰	-8.58225
직장	-8.5831
먼	-8.58341
그러	-8.58562
짝	-8.58786
자기	-8.59033
마	-8.59176
▁나와	-8.59418
잘할	-8.59433
▁못해	-8.59447
▁풀	-8.60032
괜찮은	-8.6005
▁바람	-8.60087
▁좋아해	-8.60344
▁다를	-8.60515
▁신경쓰	-8.60801
락	-8.60904
▁따	-8.61512
듯	-8.62295
회	-8.62363
무	-8.62414
▁시	-8.62488
▁힘들	-8.62547
팅	-8.62624
런	-8.62716
국	-8.62815
박	-8.62869
▁바뀔	-8.6294
▁알려줘	-8.62971
▁얼마	-8.62972
▁떨려	-8.63063
▁아닌데	-8.63063
▁궁금하	-8.63081
겠다	-8.63089
▁떠나	-8.6309
▁상사	-8.63091
당	-8.63263
▁미세먼지	-8.63317
▁연애	-8.63325
▁먹을까	-8.63416
건강에	-8.63439
▁없다	-8.63481
여행	-8.63722
▁뭐하지	-8.63841
하네	-8.63887
▁버스	-8.63921
▁챙겨드	-8.63995
을까	-8.64091
▁필요한	-8.64178
▁몇	-8.64226
▁완전	-8.64368
화	-8.64392
긴	-8.64401
매일	-8.6446
▁옷	-8.64511
▁타	-8.64912
▁좋겠지	-8.65031
먹고	-8.65479
▁없나	-8.65866
드리	-8.65881
렸어	-8.66021
▁이사	-8.66035
▁준비하	-8.66074
몸	-8.6613
▁화	-8.66212
▁명	-8.66361
즐거	-8.66361
병원	-8.66442
초	-8.66688
목	-8.6679
▁살까	-8.66791
뭘	-8.66812
내일	-8.66848
▁안해	-8.67198
▁중요한	-8.67291
▁직장	-8.67764
▁놓	-8.68496
▁키우	-8.68828
▁갑	-8.68836
▁남친	-8.69351
성	-8.69362
▁결혼	-8.69365
▁끝	-8.69394
르	-8.69419
▁난	-8.69709
연락	-8.69942
▁재밌	-8.69958
버리	-8.70269
한다	-8.70343
?	-8.70756
▁기억	-8.70799
처럼	-8.70835
▁아니라	-8.70872
▁해야지	-8.70879
곰	-8.7121
축하드려요	-8.71212
차근	-8.71224
▁저녁	-8.71268
▁추워	-8.7128
▁스키	-8.71281
▁집안일	-8.71291
지도	-8.71543
▁마셔	-8.7157
▁넘	-8.71732
▁피곤해	-8.71777
▁않았	-8.71814
▁유	-8.71846
▁영화	-8.71947
▁조절	-8.72028
▁못하는	-8.72091
▁치과	-8.72093
▁의미	-8.72134
▁소중	-8.72205
해야	-8.72235
▁멋	-8.72297
▁드시	-8.72335
▁답	-8.72573
▁쉬운	-8.72662
▁분	-8.7297
▁속	-8.73048
▁번	-8.73102
▁번호	-8.73236
▁보내	-8.7324
▁앞	-8.73247
▁다리	-8.73358
▁신	-8.73464
▁쇼핑	-8.73599
▁괜찮을	-8.7365
▁진급	-8.73715
▁받지	-8.7385
▁됐어	-8.73881
감	-8.74533
▁곳에	-8.7466
▁화장	-8.74933
친구들	-8.75033
▁소	-8.75124
미	-8.75319
▁스스로	-8.75339
▁않을	-8.75344
커피	-8.75431
벌	-8.75696
▁곳이	-8.75709
!!	-8.7573
놓고	-8.75752
▁무시하	-8.76081
누구	-8.76105
▁떨	-8.76115
당신이	-8.76141
멋	-8.76153
▁장	-8.76194
▁건지	-8.76409
▁위해	-8.76735
▁했어	-8.76864
▁단	-8.76889
다면	-8.76938
인가봐	-8.7714
▁되고	-8.77242
▁다녀	-8.77308
▁가능	-8.77403
▁부러워	-8.78223
하시	-8.7847
저도요	-8.78723
▁같은	-8.78834
플	-8.79086
▁심	-8.79668
▁감기	-8.79778
셔	-8.79949
추	-8.80036
님	-8.80294
▁갖	-8.80301
▁증거	-8.80308
▁마련	-8.80308
▁시계	-8.80312
▁어떡해	-8.80368
▁취미	-8.80371
▁최고	-8.80411
▁샀어	-8.80445
▁힘내세요	-8.8045
▁피부	-8.80486
▁집중	-8.80545
▁여	-8.80586
어보세요	-8.80813
▁보면	-8.80861
▁할텐데	-8.80905
▁돌	-8.8094
▁과일	-8.81096
▁1	-8.81109
▁삶	-8.81109
▁원	-8.81229
▁더워	-8.81245
▁상	-8.82213
▁친구들이	-8.82243
▁좋아할	-8.82282
용기	-8.82305
▁놀고	-8.82323
▁왔다	-8.82362
예	-8.82912
임	-8.8294
더라	-8.82955
▁소개팅	-8.83013
직	-8.83478
시군요	-8.835
▁해봐요	-8.83564
▁했으면	-8.83805
싸우면	-8.83837
기를	-8.8408
▁있으	-8.84209
▁적응	-8.84317
▁나이	-8.84504
▁물어보	-8.84593
접	-8.8465
▁먹어	-8.85091
학	-8.85206
또	-8.85232
사랑	-8.85248
했	-8.85495
스스로	-8.85522
적당히	-8.85535
종	-8.8554
모르는	-8.85541
아요	-8.85541
꿈	-8.85745
손	-8.85749
▁전	-8.85886
▁해보	-8.86012
였	-8.86401
▁위	-8.86433
들이	-8.86731
!	-8.86759
▁없애	-8.8733
공	-8.87466
▁문	-8.87846
▁나오	-8.88025
▁내려	-8.8843
▁모아	-8.88768
두고	-8.88914
▁달	-8.88967
▁적어	-8.89205
,"	-8.89281
▁웃	-8.89453
이라고	-8.89455
▁연락해	-8.8975
▁큰	-8.89825
▁이상한	-8.90071
세상에	-8.90137
▁먹는	-8.90187
▁힘드	-8.90291
▁모습	-8.90301
곧	-8.90301
슨	-8.90301
링	-8.90301
즈	-8.90301
자책하지	-8.90301
▁배고파	-8.90308
▁딸기	-8.90314
▁퇴근	-8.90353
▁만났어	-8.90367
▁집들이	-8.90388
밖에	-8.90398
▁떨어졌어	-8.9041
다녀오세요	-8.9041
앞머리	-8.90417
다음	-8.90458
있는	-8.9048
확신	-8.90584
▁최고죠	-8.90648
▁당신	-8.90701
▁쐬	-8.90716
했던	-8.90727
▁이상해	-8.90758
▁잤	-8.90785
마다	-8.90825
▁찍	-8.9091
▁영	-8.90936
▁우리	-8.9108
▁연	-8.91227
▁인형	-8.91249
▁무엇	-8.91252
▁담배	-8.91253
▁예쁜	-8.91257
▁목소리	-8.91299
▁타고	-8.91388
▁감사	-8.91538
▁먼지	-8.91568
▁있는데	-8.9186
▁갈까	-8.9189
▁법	-8.91981
▁힘들겠지	-8.92027
▁도	-8.92054
해볼까	-8.92219
▁다이어트	-8.92303
▁중요하	-8.92379
▁설	-8.92425
▁학	-8.92467
▁배우	-8.92528
사람	-8.92664
▁말해	-8.9319
▁스타일	-8.93462
▁않는	-8.93495
~,	-8.93554
▁빌려	-8.93565
먹기	-8.93572
증	-8.93592
▁청	-8.93636
▁이해	-8.9369
▁보여	-8.93709
▁기분이	-8.93895
▁되는데	-8.93913
타	-8.94115
▁말하는	-8.94132
▁되겠	-8.94143
전	-8.94251
▁배워	-8.94796
▁재미있어	-8.94863
▁찾	-8.94955
신가	-8.94964
받	-8.94977
▁인정	-8.95029
▁놀러	-8.95157
행	-8.95284
집에서	-8.95332
▁청소	-8.95365
강	-8.95547
▁강	-8.9566
▁걷	-8.95717
인생	-8.95807
잠	-8.96029
생활	-8.96103
선	-8.9614
안녕	-8.96181
천	-8.9655
호	-8.96617
숙	-8.96653
충분	-8.96654
▁맞았	-8.96731
재	-8.96776
▁놓고	-8.96787
▁망	-8.96846
빼	-8.9685
▁모르	-8.96881
창	-8.9692
허	-8.9693
▁욕	-8.97081
화장	-8.97218
▁충전	-8.97229
위	-8.97255
▁친구들	-8.97314
리는	-8.97481
겠어	-8.97545
극	-8.97591
▁취업	-8.97638
▁습관이	-8.97841
▁다니	-8.97978
선생님이	-8.98402
▁선물이	-8.98435
▁만드	-8.98437
▁치	-8.98498
줬	-8.98955
▁방학	-8.99375
는거	-8.99621
르고	-8.9985
▁데	-9.00094
▁가족	-9.00228
▁버리	-9.0023
▁이번	-9.0062
림	-9.01057
한데	-9.01173
▁냄새	-9.01183
포	-9.01197
루	-9.01249
탁	-9.01407
꺼	-9.01412
▁공무원	-9.01412
근처	-9.01421
▁선	-9.01422
▁인정받	-9.01439
▁어려운	-9.0149
▁몰랐	-9.01555
운전	-9.01656
▁나가기	-9.01884
▁축구	-9.01987
▁용	-9.02024
▁궁금해	-9.02087
▁고	-9.02138
미래	-9.02197
▁휴식	-9.02452
▁데려다	-9.02495
▁습관이에요	-9.02534
▁해결	-9.02546
▁아빠	-9.02571
▁문제	-9.02694
▁올려	-9.02746
▁깨	-9.02858
노력하	-9.02888
▁만나자	-9.03062
▁들었어	-9.03156
▁배우는	-9.03299
▁옆	-9.0346
▁많지	-9.03494
▁산	-9.03497
▁사과	-9.03522
▁어떤	-9.03557
▁되어	-9.03718
▁뭐라	-9.03725
▁미	-9.0378
▁했는데	-9.04353
▁뿌	-9.04541
▁생각나	-9.0472
▁나쁜	-9.04881
▁봄이	-9.05023
성공	-9.05253
▁고치	-9.05337
▁싶네	-9.05451
▁아닌가	-9.05569
▁능력이	-9.06194
▁방학이	-9.06258
▁아이	-9.06354
갈	-9.06608
▁괜찮	-9.06665
세상	-9.06739
▁취	-9.07157
어머	-9.0717
▁날이	-9.07261
▁이상	-9.07314
못	-9.07391
뭐	-9.07717
명	-9.07968
속	-9.08078
대화	-9.08095
▁똑같	-9.08345
진짜	-9.08547
드세요	-9.0857
▁갔다	-9.08582
세	-9.08598
움	-9.08636
가세요	-9.08745
마스크	-9.08837
안전	-9.08916
매	-9.08959
철	-9.08972
중요한	-9.08978
2	-9.09007
▁행복해	-9.0906
▁써	-9.09084
했으면	-9.09106
우산	-9.09108
밥	-9.09128
여유	-9.09164
소화	-9.09175
셨나	-9.09199
▁식	-9.09253
옷	-9.09285
이렇게	-9.09343
기다리는	-9.09431
느	-9.09586
▁느낌이	-9.09603
생각만	-9.09787
고민이	-9.09829
▁넣	-9.09987
▁나가	-9.10091
▁다르	-9.10306
재미있	-9.10404
▁봄	-9.1084
잘하는	-9.10873
정신	-9.11047
남들	-9.11102
▁하는데	-9.11277
▁높	-9.1165
▁즐거	-9.11712
오면	-9.1175
능력이	-9.11999
▁척	-9.12141
▁위로해	-9.12228
▁후회하	-9.12431
없	-9.12488
▁미워	-9.12926
▁실수	-9.13161
▁마셔야	-9.13504
▁거짓말	-9.13546
칠	-9.13681
▁필	-9.13769
▁흘	-9.13818
념	-9.13872
웠	-9.13878
께	-9.13888
▁등	-9.13906
▁택배	-9.13912
뻑	-9.13912
▁밤	-9.13912
▁삼겹살	-9.13912
▁인턴	-9.13912
끼	-9.13912
란	-9.13912
잼	-9.13912
킁	-9.13912
푼	-9.13912
례	-9.13912
옴	-9.13912
흥	-9.13912
▁드라마	-9.13915
평소	-9.13915
▁분위기	-9.13917
▁그랬	-9.13917
맥주	-9.13923
▁결과	-9.13924
▁교회	-9.13924
▁천재	-9.13924
꼬박	-9.13924
▁됐으면	-9.13927
▁고백	-9.13933
▁골라	-9.13937
▁사업	-9.13946
▁어플	-9.13954
▁장난	-9.13958
▁불러	-9.13973
▁왔으면	-9.1399
필요하다면	-9.14022
보일러	-9.14047
교통	-9.14052
▁즐기세요	-9.14057
위로봇	-9.14142
▁차별	-9.14157
▁지진	-9.14193
▁막말	-9.14247
▁알아차	-9.14353
▁막히	-9.14482
▁한다	-9.14574
▁노력	-9.14665
▁있겠지	-9.14671
청소	-9.14674
▁잘못인	-9.14685
키	-9.14795
걱정되겠	-9.14878
▁많을	-9.14962
▁역	-9.15054
▁인연	-9.1508
▁야근	-9.15084
▁오랜	-9.15095
▁관심	-9.15127
▁자격증	-9.15127
▁시어머니	-9.15144
▁어디서	-9.15212
▁축하해요	-9.15239
▁안들어	-9.15248
▁않을까	-9.15285
▁말까	-9.1539
?,"	-9.15409
▁걸까	-9.15416
▁갔	-9.15419
▁나왔어	-9.15507
▁전공	-9.15627
▁풀어	-9.15674
아름다	-9.15708
▁편	-9.15766
▁파도	-9.15808
동안	-9.15819
▁늘어	-9.15901
▁죽	-9.15932
▁인생이	-9.16083
리세요	-9.16237
게임	-9.16252
따뜻	-9.16321
▁올해	-9.16388
▁바빠	-9.16389
▁부자	-9.16394
▁연예인	-9.16399
▁출근	-9.16421
야돼	-9.16451
▁학원	-9.16509
▁아는	-9.16599
▁힘	-9.16667
기는	-9.16688
▁해야겠다	-9.16947
▁키	-9.17035
▁신경	-9.17083
▁심해	-9.17236
▁카드	-9.17372
▁많은가	-9.17457
밖	-9.17466
▁아니지	-9.17494
▁느껴	-9.17509
▁바다	-9.17535
분	-9.18078
▁정신	-9.18276
▁매	-9.18571
▁걱정이	-9.18631
▁않고	-9.18683
▁여유	-9.1892
▁되지	-9.18926
▁자고	-9.19165
▁없지	-9.19275
▁나올	-9.19323
▁받는	-9.19449
▁심하	-9.19578
▁노력해	-9.19745
▁도전	-9.20013
▁종	-9.201
그렇	-9.20101
▁수다	-9.20234
▁적당히	-9.20341
▁둘	-9.20353
힘들	-9.20356
▁건강	-9.20419
▁처음	-9.20436
▁고민이	-9.20645
▁예	-9.20854
▁대화	-9.21123
술	-9.21376
▁된	-9.2142
았어	-9.2151
리기	-9.21686
워요	-9.21817
▁안돼요	-9.21878
▁매일	-9.2215
체	-9.22167
▁크	-9.22198
꾸	-9.22353
온	-9.22392
▁하기	-9.22406
연락이	-9.22639
글	-9.22788
자신에	-9.22995
▁필요하	-9.23044
조	-9.23106
현	-9.23231
노래	-9.23248
코	-9.23373
성격	-9.23392
가끔	-9.23449
꼭	-9.23574
▁먹었	-9.23724
▁물어봐	-9.23744
▁극복	-9.23825
▁한번	-9.23998
▁먹으	-9.24082
군요	-9.24408
▁믿	-9.24431
▁여자	-9.24597
따뜻하	-9.25066
까봐	-9.253
▁노력하	-9.2561
▁결혼하	-9.25723
▁기본이	-9.26186
바	-9.26476
▁일하	-9.26545
가요	-9.2664
잡	-9.26795
경	-9.27113
▁평	-9.27136
가능하	-9.2722
기만	-9.27347
▁뒤	-9.27418
▁인	-9.27435
▁나을	-9.27459
청	-9.27687
▁짜증나	-9.27772
찰	-9.27913
랐나봐	-9.28011
형	-9.28039
▁달라	-9.28134
▁실	-9.28144
▁택시	-9.28148
색	-9.28158
뜻	-9.28169
염	-9.28187
▁짱	-9.28198
꼼	-9.28198
릿	-9.28198
▁찔	-9.28198
노트북	-9.28198
닉	-9.28198
엔	-9.28198
푹	-9.28198
▁썼	-9.28198
▁자존감	-9.28198
▁넓	-9.28198
▁제주도	-9.28201
▁지켜	-9.28205
▁호감	-9.28215
▁대출	-9.28226
▁귀여워	-9.28229
▁긴장	-9.28231
▁알았는데	-9.28232
▁한잔	-9.28246
▁느려	-9.28273
상대방	-9.28278
▁일어났	-9.28286
▁바꾸	-9.28294
절대	-9.28302
▁건조	-9.28309
▁중국어	-9.2835
▁독	-9.28361
▁돌려	-9.28362
▁하시	-9.28403
▁재미없	-9.28409
상담	-9.28442
▁움직이	-9.28467
▁이러지	-9.28517
▁내보세요	-9.28542
▁점심	-9.28543
▁능력	-9.2855
▁어제	-9.28602
▁그대로	-9.28646
▁고쳐	-9.28866
▁좋은데	-9.29025
▁시키	-9.29032
▁뭐할까	-9.29087
인내	-9.29175
▁춥	-9.29452
▁푸	-9.29461
▁여름	-9.29486
거려	-9.29517
▁졸업	-9.2954
▁커플	-9.29542
▁치료	-9.29562
▁답답	-9.29563
각	-9.29593
▁태어난	-9.29604
▁멋져	-9.29646
▁깨요	-9.29666
▁다행	-9.29765
▁읽어	-9.298
부지	-9.29842
▁돌아가	-9.29854
할때	-9.29899
▁놀러가고	-9.29917
외	-9.30018
▁세	-9.30025
값	-9.30061
▁터	-9.30199
▁만족	-9.30202
▁뭐야	-9.30312
▁잊어	-9.30468
▁뭔지	-9.30675
▁살아야	-9.30708
바이	-9.31157
▁의심	-9.31339
▁안와	-9.31348
▁고민하	-9.31536
▁좋지	-9.31804
이라면	-9.31866
▁드려	-9.32044
▁못하면	-9.32195
릴게요	-9.32266
▁외	-9.32321
▁오는	-9.32371
▁카페	-9.32499
같아	-9.33059
▁성격	-9.33253
▁가끔	-9.3326
▁바라는	-9.33345
▁가자	-9.33375
오	-9.3403
▁꾸	-9.34083
있	-9.34128
▁드라이	-9.34356
▁상처	-9.34459
▁다가	-9.34514
었는데	-9.34516
제대로	-9.34899
▁방	-9.35082
건가	-9.35205
린	-9.35462
▁찾는	-9.35662
▁이용해	-9.35687
급	-9.35699
버	-9.35941
우면	-9.36205
▁초	-9.36315
▁취직	-9.3643
▁사이	-9.36625
었	-9.36798
으	-9.37007
망	-9.37455
▁착	-9.37539
▁후회할	-9.37868
▁알아보	-9.37878
복	-9.37951
주기	-9.38047
▁생각하	-9.38052
군	-9.38098
▁하셨	-9.38111
▁세상	-9.3829
친구한테	-9.38499
▁회사	-9.38576
▁문신	-9.38685
답	-9.38907
나게	-9.38947
▁운	-9.38965
새	-9.39043
드려	-9.39108
올	-9.3913
▁자리	-9.39132
둘	-9.39134
학기	-9.3917
▁천	-9.39216
확	-9.39222
누	-9.39318
▁재밌는	-9.39466
엄마	-9.39487
전화	-9.39492
패	-9.39585
욕	-9.39618
결정	-9.39632
됐어	-9.39656
▁피해	-9.39693
아니	-9.39696
반	-9.39781
품	-9.39813
괜찮아요	-9.39814
날씨	-9.39819
냉장고	-9.3984
전환	-9.39847
보험	-9.39849
변화	-9.39878
▁무서	-9.39895
얼굴	-9.39895
꽃	-9.39911
소개팅	-9.39913
컨	-9.39921
맛난	-9.39934
스타일	-9.39944
하늘	-9.39944
필요한	-9.39947
채	-9.39977
완벽	-9.40004
카페	-9.40017
판	-9.40026
예쁘	-9.40028
야경	-9.40032
쇼핑	-9.40056
나쁜	-9.40056
병	-9.4008
뿌	-9.40221
결	-9.40304
힘	-9.40535
▁밖에	-9.40605
▁텐데	-9.40653
취	-9.40729
▁울	-9.40913
▁있다	-9.41054
칭찬	-9.4107
후회	-9.41199
되는데	-9.41737
카드	-9.41743
▁관리하	-9.41744
시원하	-9.41796
도전	-9.41922
▁금	-9.42386
▁싸우	-9.4256
▁버	-9.42751
연인	-9.42813
었나봐	-9.43186
▁빌	-9.43249
▁짧	-9.43251
▁주변	-9.4335
여드	-9.43501
침이	-9.43508
▁못하	-9.43703
▁빠	-9.43786
쳐	-9.43811
이면	-9.43852
▁자유	-9.44203
▁쓰레기	-9.44332
녀	-9.44334
▁상관	-9.44366
▁메뉴	-9.44447
▁어	-9.44509
▁지쳤	-9.44519
▁샀	-9.44591
▁혼	-9.44736
레	-9.4475
▁갚	-9.4475
▁나갈	-9.4476
씨	-9.44779
정규직	-9.44798
▁추천해	-9.44805
▁괜	-9.44863
봅시다	-9.44864
▁어떡하지	-9.44864
땐	-9.44864
칼로리	-9.44864
ᅲ	-9.44865
▁SNS	-9.44865
▁기프트콘	-9.44865
▁낚시	-9.44865
▁맡	-9.44865
▁보이스피싱	-9.44865
▁비싼	-9.44865
▁샤워	-9.44865
▁셀카	-9.44865
▁잃어버	-9.44865
▁잠재력	-9.44865
▁지하철에	-9.44865
강습	-9.44865
귈	-9.44865
긍정적	-9.44865
토	-9.44865
팸	-9.44865
▁음악	-9.44865
애정표현	-9.44866
▁아껴	-9.44867
합격	-9.44868
벗어나	-9.44869
▁확실한	-9.44871
축하합니다	-9.44873
▁두셨	-9.44873
▁동생이	-9.44874
베풀	-9.44874
▁안경테	-9.44876
▁스테	-9.44877
▁조카	-9.44879
▁외로워	-9.44879
▁세워	-9.4489
▁시간표	-9.4489
▁붙여	-9.4489
▁낫겠지	-9.44894
▁어린	-9.44897
▁포장	-9.44898
▁아픈	-9.44899
▁참견	-9.44902
▁점심시간	-9.4492
동감	-9.44923
▁노려	-9.44928
어쩔	-9.44929
▁과정이	-9.44943
▁일어날	-9.44976
▁좋았는데	-9.44977
▁불편해	-9.44979
▁대단	-9.45004
온전	-9.45012
▁인사	-9.45016
▁이름이	-9.45016
▁수영	-9.45021
바늘	-9.45024
▁대우	-9.45031
▁성공할	-9.45053
▁어려	-9.4508
음식	-9.45082
▁줄여	-9.45102
러워	-9.45108
분명	-9.45109
▁많은데	-9.45114
▁조급해	-9.45126
맥이	-9.45155
▁주말	-9.45198
▁걸음	-9.45246
▁전기	-9.45248
▁만남이	-9.4525
생	-9.45275
▁불공평해	-9.45281
▁행복할	-9.45283
▁씻	-9.45434
▁빠를	-9.45442
▁생기	-9.4547
▁딱	-9.45504
성공적	-9.45514
린다	-9.45527
다음부터	-9.45531
▁싸웠	-9.45536
▁올라	-9.45564
인공	-9.45572
위치	-9.45576
▁성형	-9.4558
진실	-9.45665
▁맛있어요	-9.45715
질러	-9.45741
▁별로	-9.45805
▁공부하	-9.45813
▁먹었어	-9.45837
▁좋아할까	-9.45852
용기내	-9.45987
▁아니야	-9.4603
▁주말에	-9.46045
▁축	-9.46075
차단	-9.46104
▁지나	-9.46158
▁바꿀까	-9.46176
▁먹어보세요	-9.46188
▁가치	-9.46231
▁없는데	-9.46267
▁여기	-9.46305
▁땅	-9.4634
▁땀	-9.4634
▁찌	-9.4634
▁속이	-9.46346
▁경쟁	-9.46393
치기	-9.46426
▁가족이	-9.46432
▁메모	-9.46432
▁업무	-9.46435
▁목표	-9.46437
▁겨울	-9.46441
▁에너지	-9.46472
▁힘들게	-9.46476
▁듣고	-9.46483
▁발전	-9.46489
▁여우	-9.46495
었으면	-9.46558
▁놀까	-9.46716
▁상의	-9.46764
▁사수	-9.46785
로부터	-9.46903
▁소문	-9.46976
▁팔	-9.47007
자신만	-9.47026
▁걱정하지	-9.47048
▁처음에	-9.47126
되겠	-9.47325
▁중간	-9.47332
▁핸드폰	-9.47365
▁베터리	-9.47365
▁이불	-9.47388
▁사야	-9.47396
▁동물	-9.47404
▁찍어	-9.47496
▁호	-9.476
▁짜증	-9.47698
렸나봐	-9.47837
▁일상	-9.4789
▁하려고	-9.48002
▁눈물	-9.48057
신고하	-9.48079
▁당연	-9.48183
▁쉽	-9.48191
▁슬프	-9.48195
▁경험이	-9.48199
▁받아야	-9.48244
▁다가가	-9.48274
▁마음으로	-9.48283
▁고르	-9.48354
▁온	-9.48379
▁살기	-9.48383
지금처럼	-9.48439
▁싶지	-9.48454
▁있을거예요	-9.48519
▁뿐이	-9.48588
싶어	-9.48589
▁빠지	-9.48741
▁뭐라고	-9.49038
▁놀이	-9.49101
▁좋았	-9.49199
▁헤어	-9.49391
▁소개	-9.49524
했어요	-9.49634
있음	-9.49636
공부하면	-9.49658
▁예민해	-9.49822
▁나가야	-9.49963
보여	-9.50109
▁조심	-9.50137
▁향	-9.50168
▁알려	-9.50337
▁차이	-9.50431
▁다르겠	-9.50495
▁느	-9.50977
▁의지	-9.51001
▁나온	-9.51035
▁많았	-9.51166
▁바지	-9.51321
▁여행이	-9.51432
▁바꿔야	-9.51531
▁소화	-9.5188
▁진	-9.5188
▁재	-9.52026
▁듣	-9.52209
▁결혼식	-9.52221
력이	-9.52368
좋겠어요	-9.52415
력	-9.52543
▁칭찬해	-9.52893
▁편해	-9.52937
▁쓰는	-9.53041
▁뭐하면	-9.53227
브	-9.53407
전에	-9.53529
했는데	-9.53639
인듯	-9.53835
냈어	-9.53973
▁기다리는	-9.54276
다는	-9.54299
거울	-9.5437
▁주지	-9.54396
없어	-9.54619
▁긴	-9.54835
▁무시	-9.5528
▁준	-9.55418
▁선생님	-9.55611
▁병원	-9.55673
까요	-9.55716
▁입어	-9.55719
로봇	-9.559
친	-9.56014
▁공부할	-9.56482
주변에	-9.56659
▁본	-9.56716
▁거지	-9.56851
순간이	-9.56884
▁뻔했	-9.56903
들을	-9.57082
▁의외	-9.57122
이야기	-9.57259
▁바꿔	-9.57264
왜	-9.57507
작은	-9.57707
조심	-9.57885
불	-9.58016
쉽	-9.58034
문	-9.5808
꼬	-9.58115
▁안하고	-9.58158
간	-9.58185
~	-9.58345
▁떠	-9.58425
관	-9.58759
콜	-9.58765
지지	-9.59056
현실	-9.59063
책	-9.59326
놀	-9.59403
▁취해	-9.59413
▁양	-9.59496
어야	-9.59521
▁바르	-9.59535
빌려	-9.59535
재미	-9.59558
신경	-9.59585
견	-9.59634
오래	-9.59674
아닌	-9.59757
도서관	-9.59782
▁모르겠	-9.59831
관계	-9.59871
참	-9.59874
계획	-9.59891
번호	-9.59925
티	-9.59937
쓰는	-9.60045
끝	-9.60149
설	-9.60154
깨	-9.60171
난다	-9.6026
복이	-9.60276
휴가	-9.60322
상대	-9.60382
하니까	-9.60494
▁알려주	-9.60617
▁당했	-9.60966
▁대해	-9.61005
기대	-9.61222
보고	-9.61719
신나	-9.61979
▁깎	-9.6199
▁이어	-9.62273
가는	-9.6245
까워	-9.62683
▁피곤한	-9.62713
▁보이	-9.62719
주는	-9.62939
▁성	-9.63347
버는	-9.63387
▁걸어	-9.63572
일이	-9.63595
오세요	-9.63774
▁전남친	-9.63847
▁불	-9.63879
▁상황	-9.63881
민	-9.64074
량	-9.64238
▁해드	-9.64257
▁노	-9.64417
▁어렵	-9.64482
▁틀	-9.64552
▁돌아	-9.64562
▁끊	-9.64703
▁다닐	-9.6478
활	-9.64782
뽑기	-9.64847
페	-9.64858
▁셀프	-9.64862
▁땡	-9.64862
센터	-9.64863
립	-9.64864
▁긁었어	-9.64865
▁눈썹	-9.64865
▁덜	-9.64865
▁리폼	-9.64865
▁스타트업	-9.64865
▁컴퓨터	-9.64865
득템	-9.64865
롱	-9.64865
바퀴	-9.64865
벅	-9.64865
왤	-9.64865
쯤	-9.64865
찐	-9.64865
▁쓴	-9.64865
▁우선순위	-9.64865
▁층간소음	-9.64865
▁금수저	-9.64865
▁생리통	-9.64865
눅	-9.64865
▁머릿	-9.64865
▁편의점	-9.64865
출퇴근	-9.64866
▁멈추	-9.64867
형편	-9.64867
▁셀프웨딩	-9.64867
▁속상해	-9.64868
▁농담	-9.64868
▁회식	-9.64869
▁몸무게	-9.64869
▁줄어들	-9.64874
▁생긴다	-9.64876
▁도와줘	-9.64876
▁채워	-9.6488
▁서류에서	-9.64885
▁좋으시	-9.64886
▁빠르	-9.64888
▁오려나	-9.64889
▁언니	-9.64889
▁시골	-9.64891
▁간식	-9.64892
영상	-9.64899
▁끓여	-9.64901
▁복잡	-9.64901
▁맛집	-9.64902
테리	-9.64902
▁마실까	-9.64905
▁빨래	-9.64912
▁연락처	-9.64919
▁어떨까	-9.64925
▁들어올	-9.64931
▁택시비	-9.64937
▁먹어야겠다	-9.64942
▁어쩌지	-9.64945
▁까먹었다	-9.64959
고마운	-9.64961
▁늦잠	-9.64963
신혼여행	-9.64966
두절	-9.64967
▁끝났으면	-9.64974
▁놀아줘	-9.6498
▁보답	-9.64996
산책	-9.65015
▁수업	-9.65015
▁끝내	-9.65024
▁있었으면	-9.65042
▁침	-9.65064
▁생겼어	-9.65108
▁망했다	-9.6514
▁연락하	-9.65149
영화관	-9.65162
▁중입니다	-9.65197
▁나갔어	-9.65204
▁있으신가	-9.65224
▁성공	-9.65228
려워	-9.65329
▁용서하	-9.65331
▁대답	-9.65384
▁공시	-9.65401
▁반대	-9.65513
▁성적	-9.6555
이라니	-9.65602
▁필요할	-9.65606
▁위험해	-9.65607
고생	-9.65631
바쁘	-9.65654
▁주택	-9.65698
▁재밌다	-9.65703
▁사귀어	-9.65734
▁준비하는	-9.65749
▁키울	-9.65757
힘들겠	-9.6576
▁응원합니다	-9.65773
이네	-9.65849
은행	-9.65912
▁가스	-9.65928
▁해주	-9.65933
안녕하세요	-9.65958
▁애기	-9.65971
▁부족한가	-9.65994
▁기운	-9.66012
▁행복해질	-9.66044
무시하	-9.66104
▁사람인데	-9.66281
▁질린	-9.66434
봤는데	-9.66441
▁맛있	-9.66446
▁부족	-9.66561
▁꿨	-9.66668
▁때려	-9.66732
▁교	-9.66736
▁기다릴	-9.66741
▁은근	-9.66761
▁보기	-9.66766
▁염색	-9.6677
▁판단	-9.66783
▁의욕	-9.66801
▁봤어	-9.66801
▁부럽	-9.66802
▁이어주	-9.66805
▁아닐	-9.66808
▁우리집	-9.66809
▁생각할	-9.66814
▁봉사활동	-9.66852
맛있을	-9.66898
좋았으면	-9.66909
조용	-9.6691
▁많다	-9.66977
▁요리	-9.6698
파	-9.67003
▁길러	-9.67213
▁멋있	-9.67277
▁좋아하시	-9.67305
▁최	-9.67317
▁망가	-9.67426
▁왔나	-9.67451
금연	-9.67499
▁도전하	-9.67537
....	-9.67695
▁빵	-9.6773
▁노후	-9.67869
▁무리	-9.67929
▁위기	-9.67952
▁잘해	-9.68113
▁어리	-9.6818
▁멍	-9.68209
▁하루에	-9.68465
건지	-9.68565
담	-9.68627
▁3	-9.68803
▁놔	-9.68803
▁먹지	-9.6882
냐고	-9.68852
▁사람인가	-9.68947
왔다	-9.69062
▁인상	-9.69085
▁울적해	-9.69202
▁거짓말이	-9.69415
줄까	-9.69665
▁뒤에	-9.69761
코인	-9.69881
▁짓	-9.70018
▁뭐하는	-9.70082
▁계획	-9.70097
▁창업	-9.70308
▁위로	-9.70619
▁사랑할	-9.70643
▁않으면	-9.70965
▁전해	-9.70972
쉬	-9.71204
높이	-9.71215
▁가족들	-9.71332
▁냉장고	-9.7136
▁내기	-9.71377
어보고	-9.71403
▁기간	-9.71427
아지	-9.71543
있어요	-9.72291
해야겠다	-9.7234
▁생겼	-9.72368
▁떨어	-9.72679
▁성공하	-9.72681
▁분이	-9.7309
가고	-9.73108
가봐	-9.7334
가지	-9.73369
▁살지	-9.73429
깔끔	-9.73457
▁고고	-9.73515
▁철	-9.73658
▁개강	-9.73828
▁되기	-9.73897
▁했어요	-9.74033
▁방법이	-9.74438
▁모으	-9.74631
▁자는	-9.74926
선이	-9.75005
정리	-9.75334
일에	-9.75464
▁생활	-9.75562
출	-9.75836
▁용기	-9.76329
리지	-9.76345
석	-9.76469
갔어	-9.76714
▁잊	-9.76878
메	-9.77075
▁내리	-9.77173
으니까	-9.77556
친한	-9.77717
번에	-9.77962
부모님	-9.78041
기도	-9.78086
▁학기	-9.78293
▁순간	-9.78336
이상	-9.78709
▁들을	-9.78733
▁도서관	-9.78983
▁모아야	-9.79013
▁괜찮다	-9.79122
▁재밌을	-9.79472
▁생각만	-9.79578
만으로	-9.79595
▁절약	-9.79677
▁말씀해	-9.79712
▁배워보	-9.8004
거니	-9.80148
으려면	-9.80192
▁있지	-9.80601
▁잘못이	-9.80721
있어	-9.80801
▁거라	-9.80905
심해	-9.81013
▁맘	-9.81263
좋아	-9.81376
하는거	-9.81493
피곤	-9.81584
선생님	-9.8164
고민	-9.81659
년	-9.81786
잘하	-9.81861
터	-9.81922
▁사나	-9.8196
▁집착하	-9.82173
집에	-9.82317
쳤어	-9.82403
번	-9.82625
났어	-9.82659
웃	-9.82666
볼	-9.82677
▁맛	-9.82751
방법	-9.82782
뿐	-9.82832
▁끝났	-9.82993
낼	-9.832
▁들으	-9.83209
기다리	-9.83539
▁운명이	-9.83542
짓	-9.83579
향	-9.83659
▁달라고	-9.83694
행복	-9.8376
소리	-9.83771
기간	-9.83835
언젠가	-9.83937
▁들어가	-9.83985
커피향	-9.83993
계	-9.84017
음이	-9.84022
그냥	-9.84038
빠	-9.84039
하루	-9.84131
계속	-9.84186
탈	-9.84192
뭐라	-9.84223
예뻐	-9.84254
좋	-9.84326
쪄	-9.84372
사회생활	-9.84375
바람	-9.84384
사람들이	-9.84406
월급	-9.84425
비싸	-9.84515
순간	-9.84519
자세	-9.84549
타이밍이	-9.84589
소원	-9.84599
▁잘되	-9.84608
▁예민	-9.84609
늦	-9.84613
다이어트	-9.84652
▁가져가	-9.84673
학원	-9.84685
▁크리스마스	-9.84687
잇몸	-9.84743
자신감	-9.8475
종교	-9.84751
추억	-9.84752
완전	-9.84754
방학이	-9.84755
연예인	-9.8476
뒀	-9.84779
처리	-9.84808
많은	-9.84826
주식	-9.84839
도전해	-9.84848
어떤	-9.84865
슬프	-9.84865
육아	-9.8488
개인	-9.84884
바빠	-9.84888
멍	-9.8494
당연	-9.84942
깊	-9.84948
닫	-9.84948
알	-9.84949
인간	-9.84951
분이	-9.84992
특	-9.84994
3	-9.8503
놔	-9.8503
몇	-9.85037
행운	-9.85037
거짓말	-9.85059
짜증	-9.85074
옆	-9.85085
차별	-9.85087
클	-9.85096
소비	-9.85127
붙	-9.85137
이유	-9.85223
골	-9.85253
실내	-9.85265
뒤	-9.85283
과식	-9.85317
가족	-9.85342
최	-9.85343
필	-9.85357
학생	-9.85484
입을	-9.85503
해야겠네	-9.85636
몸에	-9.85638
살아	-9.85658
▁간	-9.85727
▁과	-9.85773
사람은	-9.85789
둘이	-9.85877
피해	-9.86008
원합니다	-9.86091
▁것이	-9.86229
안해	-9.86334
▁아름	-9.86445
▁왕따	-9.86465
▁준비해	-9.86589
보여요	-9.86789
하셨	-9.86832
▁밥이	-9.86838
▁놀러가	-9.87
시간이	-9.87023
인생이	-9.87163
쉽지	-9.87499
▁들었	-9.87541
▁심심	-9.87665
▁불편	-9.87777
▁공부해야	-9.8784
▁잘라	-9.88072
기분이	-9.88203
▁벗	-9.88405
하니	-9.88437
어볼까	-9.88472
압	-9.88538
해질	-9.88756
사는	-9.88825
능	-9.88852
▁태어	-9.89018
▁챙	-9.89022
▁모른척	-9.89155
▁맛있어	-9.89316
기니	-9.89333
▁싫은	-9.89659
피곤한	-9.89669
▁세상이	-9.89703
럴	-9.89705
해졌	-9.89715
▁먹어야	-9.89728
부모님이	-9.89732
다양	-9.89786
럽	-9.89793
▁중국	-9.89803
굴	-9.89811
▁첫	-9.89818
▁낫	-9.89819
으신가	-9.89849
깍	-9.89862
궁	-9.89863
슈퍼	-9.89864
▁부딪혔	-9.89864
▁체육대회	-9.89864
샌	-9.89864
숭	-9.89864
쭤	-9.89864
헥	-9.89864
▁몫	-9.89864
▁무기력	-9.89864
▁수면양말	-9.89864
▁아울렛	-9.89864
▁이뻐	-9.89864
▁팀	-9.89864
사춘기	-9.89864
안타깝	-9.89864
죄	-9.89864
차곡	-9.89864
팬	-9.89864
ᄏ	-9.89865
▁걔	-9.89865
▁검색	-9.89865
▁곱	-9.89865
▁교양수업	-9.89865
▁꼰대	-9.89865
▁대기업	-9.89865
▁뒷담화	-9.89865
▁뒹굴	-9.89865
▁레시피	-9.89865
▁막힌다	-9.89865
▁맞춤법	-9.89865
▁머리카락	-9.89865
▁발렌타인데이	-9.89865
▁배터리	-9.89865
▁베트남	-9.89865
▁상태	-9.89865
▁선풍기	-9.89865
▁섬유유연제	-9.89865
▁쉴	-9.89865
▁승진	-9.89865
▁웹툰	-9.89865
▁이모티콘	-9.89865
▁이벤트	-9.89865
▁케익	-9.89865
▁하우스웨딩	-9.89865
꽤	-9.89865
놀이동산	-9.89865
다툼	-9.89865
뒷감당	-9.89865
딩	-9.89865
론	-9.89865
빛	-9.89865
쁠	-9.89865
심호흡	-9.89865
짚	-9.89865
탕	-9.89865
툰	-9.89865
▁젖	-9.89865
피부관리	-9.89865
지저분해	-9.89865
▁낳	-9.89865
▁알뜰폰	-9.89865
▁베프	-9.89866
▁골프	-9.89866
▁비행기표	-9.89866
▁뱃살	-9.89866
깨끗	-9.89866
▁경우	-9.89867
째깍	-9.89867
▁친척	-9.89868
▁당첨	-9.89868
▁컴터	-9.89868
강렬	-9.89869
▁외출하	-9.89869
▁데려가	-9.8987
▁어렸을때	-9.89871
▁새출발	-9.89871
낮잠	-9.89872
▁미용실	-9.89874
▁소개시켜	-9.89875
▁불안해	-9.89875
▁작동	-9.89876
▁예능	-9.89876
▁우울	-9.89876
▁부담	-9.89877
▁솔직	-9.89877
▁월세	-9.89878
두근거리겠	-9.89878
▁블록	-9.8988
▁나이테	-9.89882
상종하지	-9.89882
▁무거워	-9.89882
▁녹여	-9.89883
▁주름살	-9.89883
▁평온	-9.89884
▁구멍	-9.89884
▁분담	-9.89887
▁참석하는	-9.8989
▁실망	-9.89891
즐겁	-9.89897
▁자격	-9.89901
간단	-9.89904
증명	-9.89904
▁설명	-9.89906
잔하네	-9.89907
▁유행	-9.8991
▁신경써	-9.89914
▁망함	-9.89921
▁배울까	-9.89922
▁기다릴게요	-9.89924
도망가	-9.89924
▁상대적	-9.89925
▁웃겨	-9.89929
▁숙제	-9.89936
▁싸움	-9.8994
▁좋아해줬으면	-9.89947
▁힘드시겠	-9.89952
▁전부	-9.89957
▁난방	-9.89959
콜록	-9.89967
▁비정규직	-9.89968
안정적	-9.89974
▁전세	-9.89975
▁양말	-9.89979
▁이겨야	-9.89979
▁배려해	-9.8998
▁멀었	-9.89982
초록	-9.89983
센스	-9.89984
▁하셔야	-9.89995
▁지쳐	-9.89998
▁코스	-9.90001
▁운동화	-9.90005
▁나가볼까	-9.90005
우선	-9.90008
▁향수	-9.90011
▁좋더라	-9.90011
▁지각	-9.90011
▁입학	-9.90015
▁구워	-9.90021
▁면도기	-9.90036
▁변한	-9.90042
▁갚아	-9.90045
▁팔아	-9.90047
▁분들	-9.90053
재인가	-9.90055
▁장소	-9.90057
▁응원해요	-9.90057
두통	-9.90059
▁끊겼	-9.90059
▁흘러	-9.90065
▁문자	-9.90074
▁소주	-9.90085
▁축제	-9.90093
▁먹었는데	-9.90102
웃으면	-9.90104
▁가능할까	-9.90109
▁고시원	-9.90116
변신	-9.90125
주물	-9.90129
구경	-9.90134
▁아프다	-9.90142
특별	-9.90142
방문	-9.90143
냐구	-9.90168
청결	-9.90176
▁치워	-9.90186
▁괜찮을까	-9.90189
▁하다니	-9.90242
▁아부	-9.90242
시도해	-9.90244
▁프	-9.90247
▁행복할까	-9.90288
▁필기	-9.90291
▁냉면	-9.90296
▁수능	-9.90312
졸린	-9.90319
포기	-9.90319
▁매력이	-9.90323
장갑	-9.90324
▁점이	-9.90326
▁대리	-9.90377
▁웃어보세요	-9.90403
▁차가	-9.90444
▁냉	-9.90453
▁생각했나봐	-9.90455
▁맛있다	-9.90474
▁챙기	-9.9051
메뉴얼	-9.90522
고맙다	-9.90527
▁늙어가	-9.90552
미팅	-9.90568
관에	-9.90593
▁여친이	-9.90608
식단	-9.90617
▁잠수	-9.9067
주량	-9.90674
▁영어	-9.90685
식하는	-9.90702
▁안되는데	-9.90705
▁있으니까	-9.9071
▁태도	-9.90718
▁반장	-9.90725
▁쓸	-9.90754
▁폭	-9.90792
▁태어나	-9.90814
▁쫄	-9.90832
책임	-9.90858
▁감성	-9.90868
▁어색해	-9.90886
▁후	-9.90886
▁재밌어	-9.90915
▁외국어	-9.90954
▁동생한테	-9.90985
▁나타나	-9.9099
▁켜	-9.91
사표	-9.91003
▁받았	-9.91089
▁당당해	-9.91098
▁손톱이	-9.91102
▁덕	-9.91127
▁끝이	-9.91152
말투	-9.91175
지압	-9.91209
꾸준한	-9.91213
대체	-9.91226
대청소	-9.91229
피로	-9.91287
▁부족한	-9.91296
▁실력	-9.91342
우리	-9.91432
체인	-9.91502
▁실수한	-9.91514
생겨	-9.91614
▁떡	-9.91681
▁이러	-9.91763
▁받으시	-9.91803
효도	-9.91841
카	-9.91844
▁나을까	-9.91856
글자	-9.91882
▁있었어	-9.91929
▁고기	-9.9196
▁건데	-9.91971
는구나	-9.92027
▁만들었어	-9.92122
▁커	-9.92163
▁짠	-9.92203
▁우연	-9.92219
▁평생	-9.92236
▁걸려	-9.92264
▁자연스러	-9.92274
▁아프	-9.92279
▁어둠	-9.92322
▁무릎	-9.92326
▁바보	-9.92329
▁숨	-9.92329
▁간절	-9.9233
▁계절	-9.92354
▁짜장면	-9.92389
▁찜질방	-9.92389
▁업	-9.92449
▁아이스크림	-9.92449
정리하는	-9.92528
▁바디	-9.92539
▁심심해	-9.92542
▁그럴까	-9.92547
급하	-9.92595
▁배우자	-9.92621
자랑	-9.92747
수도	-9.9286
▁예의	-9.92881
▁인기	-9.92884
챙겨주	-9.92913
▁기침	-9.92979
라는	-9.92993
▁좋아하	-9.93037
▁부르	-9.93141
▁가려고	-9.93172
친구로	-9.93211
▁편하	-9.93301
옷이요	-9.93345
▁잘해야	-9.93354
이너	-9.93362
▁참아	-9.93485
▁피하	-9.93579
▁주제	-9.93617
▁크게	-9.93654
▁상황이	-9.93688
▁식습관	-9.93703
나만	-9.93791
▁뜨	-9.93879
▁좋을거	-9.93897
이크	-9.93914
▁온다	-9.93994
서점에	-9.94118
▁속이는	-9.94123
▁불편하	-9.94181
앞에	-9.94197
▁마음만	-9.94394
▁건강습관이	-9.94454
▁면도	-9.94475
▁안부	-9.94476
▁되어요	-9.94479
▁오네	-9.94498
▁이해해	-9.94534
▁수건	-9.94573
▁떨리	-9.94574
▁달에	-9.94596
▁취직할	-9.94615
▁공부해	-9.94693
실에	-9.94732
야겠어	-9.94759
▁붙	-9.94783
▁아이돌이	-9.94785
▁가능한	-9.94844
▁말하지	-9.94862
▁되겠지	-9.94883
▁스트레칭	-9.94907
▁닫	-9.95033
▁깊	-9.95033
받으면	-9.95054
시작	-9.9509
▁의	-9.95111
성덕이	-9.95173
▁프로	-9.9519
▁육아	-9.95193
준비	-9.95249
▁처리	-9.95254
▁잇몸	-9.95261
▁추억	-9.95267
▁종교	-9.95268
버려야지	-9.95272
▁인간	-9.95273
▁행운	-9.95322
크리스마스에	-9.95323
성이	-9.95339
▁실내	-9.95411
▁소비	-9.9548
차가	-9.95752
욕해	-9.95794
▁기본	-9.95899
▁개인	-9.95912
▁예쁘다	-9.96134
▁타이밍이	-9.96175
호의	-9.96188
▁큰일	-9.96264
▁관	-9.96409
만나	-9.96486
▁즐기면	-9.96577
▁생겼네	-9.9669
왔네	-9.96837
부러워요	-9.96866
▁치매	-9.96881
▁기술	-9.97146
▁주식	-9.97271
놀러가세요	-9.9732
▁운명	-9.97337
적이	-9.97344
끄러워	-9.97504
▁길어	-9.97529
▁알아주	-9.97601
지내는	-9.97885
▁완벽	-9.9797
나요	-9.9798
▁없을	-9.98082
▁컨	-9.98126
▁품	-9.9814
연	-9.98176
▁일하는	-9.98181
▁야경	-9.98236
▁보험	-9.98255
▁전환	-9.98293
식이	-9.98312
▁맛난	-9.9832
▁보여요	-9.9836
했다	-9.98448
개시	-9.98462
▁글	-9.98501
▁후회	-9.98915
▁당당하	-9.99049
자사람친구	-9.99154
받으세요	-9.99187
떠세요	-9.9932
▁사랑해	-9.99334
▁현	-9.99484
▁지는	-9.99538
인거	-9.99825
▁물이	-9.99848
연습	-10
로라	-10.0004
▁맘에	-10.003
▁거울	-10.0033
▁정도	-10.0036
▁자다	-10.0052
▁비교하	-10.0066
인정	-10.0103
▁미안	-10.0114
줬으면	-10.0149
▁마스크	-10.0162
▁이길	-10.0214
▁안녕	-10.0216
스트레칭	-10.0229
착	-10.023
▁생각한	-10.024
야하나	-10.0253
일까	-10.0268
내세요	-10.0298
▁중고	-10.0308
▁못할	-10.0337
▁따라가	-10.0341
생각하기	-10.0353
▁절약해	-10.0365
올려	-10.0378
해줄	-10.0396
▁안전	-10.04
▁풀려	-10.0435
▁맛있는	-10.0436
▁운동하	-10.0437
깔끔하	-10.0437
미있는	-10.044
▁뻔	-10.0504
았는데	-10.0523
던데	-10.0526
싶다	-10.054
가려	-10.0553
두세	-10.0566
근	-10.0595
▁본받	-10.06
▁건들	-10.0644
▁임	-10.0647
▁미워하	-10.0659
▁평가	-10.0669
이브	-10.0677
이다	-10.0691
▁잘하	-10.07
▁이용	-10.0737
오는	-10.0737
▁똑	-10.0748
▁망했	-10.077
하길	-10.0774
려면	-10.0777
수없	-10.0823
시려	-10.0827
▁선택이	-10.0865
받아	-10.0885
▁없어서	-10.0892
했을까	-10.09
▁개강이	-10.0906
는지	-10.0909
▁함	-10.0918
▁취직하	-10.0923
▁해야하나	-10.0924
▁있겠	-10.0966
되어	-10.0968
시다니	-10.1004
▁행복하	-10.1053
▁뭐하	-10.1076
▁결정했	-10.1078
하나봐	-10.1079
테	-10.1131
셔야	-10.1131
사람이	-10.1153
▁까먹	-10.116
▁말해주	-10.1228
리겠어	-10.1256
▁이상하	-10.1265
바쁘네	-10.1271
▁편할	-10.1287
▁왔	-10.1297
▁때리	-10.1306
▁기다	-10.1311
있겠	-10.1324
나가	-10.1334
▁소개해	-10.1367
하려고	-10.1407
▁깎아야	-10.1431
들까	-10.146
▁기도	-10.1461
머리	-10.1483
쓰	-10.1488
▁즐	-10.1513
▁칭찬	-10.1515
아이	-10.1533
침	-10.154
▁불만	-10.1549
찬	-10.1598
없는	-10.1598
▁어이	-10.1603
▁존중	-10.1604
▁겠지	-10.1607
산	-10.1619
개	-10.1637
될까	-10.1637
백	-10.1645
휴	-10.1654
깜빡	-10.1655
절	-10.1657
▁귀찮은	-10.166
▁나왔	-10.1663
들지	-10.1665
얘	-10.1672
▁죽겠	-10.1679
시켜	-10.1686
▁살아	-10.1704
▁지내	-10.1706
잔	-10.1707
확인해	-10.1727
본	-10.1737
▁되려	-10.1738
빨리	-10.1745
순	-10.1745
척	-10.1754
뜨	-10.1761
낀	-10.1762
함께	-10.1765
아파트	-10.1773
S	-10.1774
따	-10.1778
똑같	-10.1784
▁사먹	-10.1785
베터리	-10.1796
핸드폰	-10.1796
간다	-10.1799
▁없으면	-10.1802
팩	-10.1804
노후	-10.1805
프로	-10.1817
평가	-10.1817
버려	-10.1823
동물	-10.1823
마시	-10.1824
빵	-10.1828
신청	-10.1828
넘	-10.1831
공부하	-10.1838
전공	-10.1842
▁보이네	-10.1844
팔	-10.1844
힘들겠지	-10.1879
▁도전해	-10.1889
▁울적	-10.1892
릴까	-10.191
▁집착	-10.1914
해주	-10.1986
이불	-10.1986
워야	-10.2002
▁기원	-10.2014
받는	-10.2027
진다	-10.2035
▁바꿀	-10.2046
용해	-10.2066
▁이직	-10.2067
▁밀	-10.2079
▁키워	-10.2081
▁떨면	-10.2085
▁나아	-10.2093
속이	-10.2126
독	-10.2167
▁차리	-10.2169
▁태	-10.217
쁜	-10.2177
하셨나	-10.2192
쟁	-10.2213
우니	-10.2216
▁타이밍	-10.2223
생각이	-10.223
▁쌓	-10.2241
▁어떻	-10.2265
낭만	-10.2278
다가	-10.2281
▁무섭	-10.2283
▁있으니	-10.2284
졌으면	-10.2291
환	-10.2296
▁나타	-10.23
룩	-10.2306
▁치열	-10.2307
육	-10.2308
억	-10.2312
픈	-10.2312
텐	-10.2314
벽	-10.2315
련	-10.2316
낭비	-10.2317
콕	-10.2318
완	-10.2318
렀	-10.2319
봉	-10.2319
▁늘	-10.2319
슬	-10.232
뱃	-10.232
▁싱	-10.232
A	-10.232
콩	-10.232
▁아깝	-10.232
▁나빴네	-10.232
닝	-10.232
율	-10.232
▁간질간질	-10.232
▁견과류	-10.232
▁꾹꾹	-10.232
▁끄	-10.232
▁넌	-10.232
▁눕	-10.232
▁뒷	-10.232
▁뛰어	-10.232
▁렌	-10.232
▁바뀌	-10.232
▁배불러	-10.232
▁베란다	-10.232
▁부담스러울	-10.232
▁북	-10.232
▁아날로그	-10.232
▁악	-10.232
▁어딘가	-10.232
▁주워담	-10.232
▁총회	-10.232
▁하객	-10.232
껏	-10.232
뇌	-10.232
둔	-10.232
득	-10.232
램	-10.232
렴	-10.232
밑	-10.232
빈	-10.232
샜	-10.232
송	-10.232
짰	-10.232
쪼	-10.232
패턴	-10.232
햇	-10.232
혹	-10.232
힐	-10.232
▁쇼핑몰	-10.232
▁정류장	-10.232
▁팍팍	-10.232
▁헷갈리	-10.232
눈꺼풀	-10.232
가벼	-10.232
덥	-10.232
▁뚫	-10.232
뻐근	-10.232
쌈	-10.232
윗	-10.232
▁투잡	-10.232
희	-10.232
▁투성이	-10.232
▁우정이	-10.232
▁초기화	-10.232
▁이루어	-10.232
▁구박하	-10.232
▁어울릴까	-10.232
▁깜빡거려	-10.232
▁직업	-10.232
▁땡긴다	-10.232
▁뉴스	-10.232
▁정신차리	-10.232
▁절친	-10.232
▁사회에서	-10.232
▁창문	-10.232
▁풀렸	-10.2321
▁스노	-10.2321
▁미끄러질	-10.2321
▁뒤돌아	-10.2321
둬야	-10.2321
▁자유여행이	-10.2321
▁위축	-10.2321
▁태어났을까	-10.2321
▁힘든가봅니다	-10.2321
▁쌓였	-10.2321
▁병행	-10.2321
▁서핑	-10.2322
▁세탁	-10.2322
▁손가락	-10.2322
▁백수	-10.2322
▁갈궈	-10.2322
뜨끈	-10.2323
▁몰려	-10.2323
▁쌓여	-10.2324
▁엄마아빠	-10.2324
▁꾸미	-10.2324
챙겼	-10.2325
현금이	-10.2325
▁교양	-10.2325
▁스쳐	-10.2325
▁심심하다	-10.2325
▁만났는데	-10.2325
▁회복	-10.2326
딴짓	-10.2326
▁구매	-10.2326
▁보인다	-10.2326
▁공복이	-10.2327
▁탄다	-10.2327
▁오셨	-10.2328
체력	-10.2328
재설계	-10.2328
▁난방비	-10.2329
▁어렵겠지	-10.2329
▁바나나	-10.233
▁선배	-10.233
실수했나	-10.233
렸으면	-10.2332
관문	-10.2332
탈까	-10.2332
확실	-10.2332
▁분양	-10.2333
찬물	-10.2333
▁배워볼까	-10.2334
▁한계	-10.2335
▁다닐까	-10.2335
막막	-10.2336
▁올랐어	-10.2338
기다렸나봐	-10.2339
▁진리	-10.2339
▁괜찮겠지	-10.234
식물	-10.234
▁누구냐	-10.234
▁귀엽죠	-10.2342
▁많으시	-10.2342
▁부팅	-10.2342
▁정신적	-10.2343
마트	-10.2343
▁없으니까	-10.2344
▁자취	-10.2344
▁다했다	-10.2346
▁치열해	-10.2346
▁생각할수	-10.2348
▁현실이	-10.2349
▁자장면이	-10.235
▁똑똑해	-10.235
▁대학원	-10.2351
놓지	-10.2352
든든하	-10.2352
물리	-10.2353
▁보고싶다	-10.2353
▁달려	-10.2354
▁다갔어	-10.2354
▁들텐데	-10.2355
▁최저	-10.2355
제습기	-10.2357
▁펴	-10.2358
▁전학가	-10.2359
▁껴	-10.236
▁안오지	-10.2361
▁낭만이	-10.2362
▁마실	-10.2363
▁전과	-10.2367
▁모여	-10.2369
정신없	-10.2371
설계	-10.2371
▁얻는	-10.2371
▁어른	-10.2373
▁어렵다	-10.238
▁졸라	-10.238
▁엇갈리	-10.2383
▁출근길	-10.2384
▁누락됐	-10.2385
상처받는	-10.2386
▁가까워	-10.2387
▁나빠	-10.239
▁쌓인	-10.2393
▁걸릴	-10.2395
▁반가워요	-10.2396
▁보기만	-10.2403
▁못난	-10.2407
▁수학여행가	-10.2408
▁지치	-10.2408
▁안되는	-10.2411
▁말아야	-10.2412
질질	-10.2414
▁혼나	-10.2416
▁누구야	-10.2419
▁출근하	-10.2424
▁상관없	-10.2433
▁들려	-10.2434
▁말해볼까	-10.2441
▁농	-10.2443
빌리	-10.2444
▁아니니	-10.2449
▁밟	-10.2455
▁김치	-10.2462
▁맞나봐	-10.2469
탔어	-10.2469
▁충	-10.247
▁첫인상	-10.2471
▁웃어	-10.2471
▁무리하지	-10.2476
▁배울	-10.2476
▁노는	-10.2492
▁거면	-10.2494
▁쓸데없	-10.2496
▁칼	-10.2501
하더라고요	-10.2502
▁어울리	-10.2503
▁전남친이	-10.2504
망이	-10.2507
▁예전	-10.251
▁입을까	-10.2511
▁딸까	-10.2516
일하는	-10.2528
▁공부방법	-10.2534
▁나한테만	-10.254
잘하니	-10.2547
▁좋은점	-10.255
▁잘못한	-10.255
▁났나봐	-10.2556
취직이나	-10.2561
진정	-10.2563
▁농구하	-10.2567
▁속은	-10.2569
▁알았어	-10.257
▁넘어	-10.258
운명인가	-10.259
▁충전기	-10.26
무서	-10.2608
▁괜찮지	-10.2611
▁빨	-10.2626
필수	-10.2627
▁솔	-10.2643
내년	-10.2645
▁썸	-10.2648
▁빚	-10.2656
▁헛	-10.2656
▁딴	-10.266
▁맨	-10.2663
▁나쁘	-10.2667
▁벚꽃	-10.2673
▁등산	-10.2675
양해	-10.2678
▁허리	-10.268
▁틀어	-10.2685
▁모자라	-10.2685
▁익숙해	-10.2687
▁마무리	-10.2688
▁졸업식	-10.269
▁부담스러워	-10.269
▁취미생활	-10.2693
▁겁	-10.2698
▁받아보	-10.27
▁청춘이	-10.27
▁서	-10.2711
▁될거예요	-10.2713
▁기다리게	-10.2715
▁노력해야	-10.2718
▁남겨	-10.272
▁냄새나	-10.2724
▁표	-10.273
▁위험하	-10.2731
▁살려	-10.2733
이지	-10.2739
▁지적	-10.2744
▁꿀	-10.2749
▁먹나	-10.2753
▁들어줄	-10.2753
▁통	-10.2765
▁말라고	-10.2773
▁결혼해야	-10.2785
▁배고프	-10.2788
▁마시지	-10.2797
▁잘생겼어	-10.2798
가는거	-10.2813
▁당황	-10.2824
▁나가지	-10.2829
▁과식	-10.285
▁팩	-10.2863
▁편한	-10.2876
눈치	-10.2887
▁화내	-10.2896
▁드릴	-10.2904
▁아파트	-10.2928
침해	-10.2932
열까지	-10.2935
네여	-10.2955
물가	-10.2957
▁특	-10.2998
▁짧아	-10.2999
▁비만	-10.3006
▁클	-10.3022
조심해야	-10.3024
▁신고하	-10.3026
▁귀찮게	-10.3029
▁무시해	-10.3033
▁학생	-10.3053
▁뒀	-10.3073
▁그만하고	-10.308
▁서운	-10.308
▁뭐해	-10.3082
▁계	-10.3089
▁존중해	-10.3092
이니까	-10.3094
와야	-10.3105
먹으면	-10.3112
▁낼	-10.3114
▁필요한가	-10.3115
독서	-10.3127
▁한거	-10.3136
▁사회생활	-10.3138
잘자	-10.3142
▁필요하겠	-10.3146
이스	-10.3154
받았어	-10.3162
한대	-10.3179
거지	-10.3186
▁받으	-10.3209
▁서로	-10.3215
▁저음이	-10.3237
아무말	-10.3258
▁손이	-10.327
▁남친이	-10.3289
▁된다	-10.3289
▁신고	-10.33
메리	-10.331
▁견	-10.3311
나면	-10.3313
▁피곤하	-10.3321
▁나오겠	-10.3324
▁편지	-10.3339
▁복전	-10.3341
▁안하지	-10.3364
공기	-10.3371
▁상대	-10.3376
할거	-10.3399
해지	-10.3399
▁돼지	-10.3404
올려달	-10.3426
▁병	-10.3432
나갈까	-10.3433
▁오르	-10.3438
▁줄까	-10.3444
▁휴가	-10.3445
▁판	-10.3453
▁많나	-10.3465
초대	-10.3469
실천	-10.3519
▁추	-10.3523
▁나에게	-10.3526
▁체	-10.3543
▁선택일	-10.3548
재밌겠	-10.3577
▁넣어	-10.3583
▁트	-10.3586
어진다	-10.3617
만해	-10.3637
리적	-10.3647
▁싫은가봐	-10.3666
으면서	-10.368
▁가시	-10.3696
▁먹은	-10.3723
때리는	-10.3724
▁버려야겠	-10.3741
상이	-10.3747
갈까	-10.3781
소음	-10.3803
▁신청	-10.3806
▁벌어	-10.3826
시는	-10.3838
지마	-10.3843
간만	-10.3852
배정	-10.3864
▁초대하	-10.3882
▁깎아	-10.3884
▁건가	-10.3898
나들이	-10.3903
이래	-10.3912
▁만나기	-10.392
▁허	-10.3929
▁2	-10.3933
감수	-10.3935
것만	-10.3936
▁키우는	-10.3999
축하해주	-10.4015
▁것일	-10.4018
▁갔는	-10.4044
▁침대	-10.4046
▁웃으면	-10.4046
안된	-10.4067
▁얼어	-10.4067
▁질거	-10.408
▁유지	-10.4087
이번달	-10.4126
린대	-10.4127
잊지	-10.4182
▁열어	-10.4249
▁해야겠	-10.4268
▁낙이	-10.4274
▁보지	-10.4283
하겠어	-10.4317
▁치맥이	-10.4321
▁만나보	-10.4321
▁입을	-10.4331
이니	-10.4332
문이	-10.4332
해야겠지	-10.434
주변	-10.4372
▁사람만	-10.4375
▁중독인가	-10.4378
기네	-10.439
아무렇	-10.4425
라이	-10.4472
▁잔소리해	-10.448
걷다	-10.451
불가	-10.4567
저기	-10.4582
▁시급	-10.4586
▁준다	-10.4593
▁적응해	-10.4609
▁직	-10.461
봤어	-10.4631
해봐요	-10.465
정답	-10.466
▁미워해	-10.4688
야겠지	-10.4717
▁치맥	-10.4722
하기로	-10.4737
달리	-10.4742
▁하지마	-10.4756
▁낙	-10.4764
▁접	-10.4768
▁듣는	-10.4811
▁재미있는	-10.4845
달에	-10.4847
▁연습해	-10.4863
사람이다	-10.4878
이길	-10.4919
▁버려야	-10.4923
▁시작해	-10.4937
달력	-10.4951
관리	-10.4965
▁것들	-10.4976
▁그리	-10.5015
너	-10.5022
▁편하겠	-10.5028
로우니	-10.5033
▁짐	-10.5045
▁안풀	-10.5054
▁시원	-10.5061
▁표현	-10.5111
거겠지	-10.5117
방에	-10.5135
해줬으면	-10.5205
해주지	-10.5218
▁보름달	-10.522
내는	-10.5261
▁유지하	-10.5315
물이	-10.5322
고파	-10.5328
오네	-10.5394
▁든	-10.5401
생각하	-10.5456
고장	-10.546
앞이	-10.547
▁침대에	-10.5471
증이	-10.5487
주지	-10.5499
▁알아가	-10.5506
▁아기	-10.5564
돼야	-10.5574
▁편이	-10.5599
▁보일	-10.5599
▁피나	-10.569
▁싫은가	-10.5691
▁정리해	-10.5693
렇게	-10.5697
지식	-10.5719
▁소원	-10.5723
▁찾아야	-10.5725
충전하	-10.5728
▁느껴보	-10.5737
추세	-10.5754
▁비오	-10.5784
로워	-10.5821
▁날까	-10.5833
공부한	-10.5843
▁복전하	-10.586
하냐	-10.5892
▁피곤하겠	-10.5898
고치	-10.5962
▁신청해	-10.6001
울이	-10.6018
였나	-10.606
격	-10.6103
법	-10.6135
다녀야	-10.6154
기술이	-10.6184
▁초대	-10.6185
▁즐기	-10.6188
▁미치	-10.6204
선물	-10.6204
남자	-10.6207
▁성덕	-10.6208
어떻게	-10.6253
유	-10.6255
▁풀어야	-10.6283
▁아이돌	-10.6284
갔네	-10.6308
▁가보	-10.6311
▁말하	-10.6326
큰	-10.6335
났을	-10.6335
데이트하기	-10.6349
▁오지	-10.6359
▁시작해보	-10.6384
연이	-10.6387
처	-10.6389
처럼만	-10.6393
▁나온다	-10.6409
데이트	-10.6418
싫	-10.6443
하는건	-10.6445
들어가	-10.6475
심한	-10.6476
좋아요	-10.6484
작	-10.6491
고가	-10.6502
▁남이	-10.6504
오를	-10.6507
짜	-10.6522
웃으	-10.654
따라	-10.6549
싸	-10.6549
값이	-10.6565
다리	-10.6565
기다려	-10.6589
응	-10.659
존	-10.6607
상처	-10.6613
혔어	-10.6613
많	-10.6614
제자리	-10.6617
알아	-10.6621
김	-10.6635
▁있다는	-10.6636
좋아하는	-10.6639
남이	-10.6643
꿀	-10.6645
▁없겠	-10.6646
당황	-10.665
방학	-10.665
아침	-10.6655
높	-10.6657
충전	-10.6658
왕	-10.6659
엄청	-10.6659
자리	-10.6662
귀여	-10.6662
습관	-10.6663
멋있	-10.6664
랑이	-10.6667
▁경험	-10.6668
▁따듯	-10.667
▁읽	-10.6673
위로해	-10.6681
영	-10.6685
위기	-10.6691
학교	-10.6693
이는	-10.6699
교	-10.67
발표	-10.6703
방법이	-10.6706
헤어	-10.6709
볶	-10.6712
인터넷	-10.6712
케이스	-10.6715
버스	-10.6719
키우	-10.6722
영화	-10.6722
맨날	-10.6723
겁	-10.6724
푸	-10.6725
위험하	-10.6726
좌절	-10.6726
다듬	-10.6726
귀	-10.6727
탈출	-10.6727
설레	-10.6728
개념	-10.6729
탈모	-10.6731
포근	-10.6732
괜찮을	-10.6734
위험할	-10.6736
변명	-10.6738
조절	-10.6739
반갑	-10.6739
사전	-10.6741
목소리	-10.6741
아빠	-10.6741
배고프	-10.6743
부담스러워	-10.6743
가족들	-10.6743
시어머니	-10.6743
데려다	-10.6746
돌	-10.6747
중간	-10.6747
소문	-10.6748
아프	-10.6748
마무리	-10.6748
취미생활	-10.6748
▁허무	-10.6749
▁남들	-10.675
뭔	-10.675
빙	-10.6753
낸	-10.6753
자격증	-10.6754
축하해요	-10.6754
무엇	-10.6755
아이스크림	-10.6756
모자라	-10.6756
예쁜	-10.6757
귀엽	-10.6758
졸업식	-10.6759
담배	-10.6761
졸업	-10.6761
태어난	-10.6761
봉사활동	-10.6762
잊어	-10.6764
평생	-10.6764
걱정하지	-10.6764
괜찮아	-10.6766
취업	-10.6767
좋아하시	-10.6767
등산	-10.6768
벚꽃	-10.6768
찜질방	-10.6768
짜장면	-10.6768
에너지	-10.6768
숨	-10.6769
축	-10.677
배우자	-10.6771
맨	-10.6771
매력	-10.6771
오랜	-10.6772
상황이	-10.6772
구두	-10.6774
아닐	-10.6774
휴식	-10.6774
냄새	-10.6776
답답	-10.6776
계절	-10.6777
딴	-10.6778
커플	-10.6779
▁힘들겠	-10.6779
녹	-10.678
기회	-10.6781
잘못	-10.6781
역	-10.6781
무릎	-10.6782
쉬운	-10.6782
어둠	-10.6782
간절	-10.6784
부자	-10.6784
블	-10.6784
목표	-10.6784
만들어	-10.6786
투자	-10.6787
업무	-10.6787
메모	-10.6788
기다릴	-10.6788
염색	-10.6788
보이는	-10.6788
1	-10.6788
삶	-10.6788
베	-10.6789
나쁘	-10.679
기름	-10.679
부럽	-10.679
판단	-10.6792
빚	-10.6793
헛	-10.6793
잘못된	-10.6794
따듯	-10.6795
감사	-10.6796
허리	-10.6799
관심	-10.68
야근	-10.6802
커	-10.6802
겨울	-10.6802
인형	-10.6804
문제	-10.6805
썸	-10.6805
좋아할	-10.6805
짠	-10.6807
눈물	-10.6808
새해	-10.6808
부족한	-10.6809
애정	-10.6809
춥	-10.6809
은퇴	-10.6811
솔	-10.6811
땀	-10.6812
땅	-10.6812
찌	-10.6812
꿨	-10.6812
해결	-10.6812
발전	-10.6812
빨	-10.6812
불편	-10.6813
즐	-10.6813
멋져	-10.6815
돌아	-10.6816
침대	-10.6817
▁좋아해주	-10.6818
단수	-10.6818
씻	-10.682
봄	-10.6821
여우	-10.6826
배우는	-10.6828
짧	-10.6837
틀어	-10.6837
경험	-10.6838
안부	-10.6839
구나	-10.6842
예민	-10.6845
치과	-10.6846
절약	-10.685
준	-10.6853
나올	-10.6857
이상한	-10.6859
믿	-10.687
된다	-10.6875
천하	-10.6883
당하기	-10.6885
사주	-10.6888
수건	-10.6892
내려	-10.6893
은근	-10.6896
향이	-10.6896
기본	-10.6896
자연스러	-10.6896
도와주	-10.6898
의욕	-10.6898
▁있었는	-10.6901
울적	-10.6901
하루에	-10.6904
비교하	-10.6913
경쟁	-10.6916
자리에	-10.6942
상처받	-10.6944
▁보이는	-10.6954
사과	-10.6959
다행	-10.696
받지	-10.6968
▁클럽	-10.6973
축하	-10.6977
떨리	-10.6987
해져	-10.6989
치료	-10.6991
말해보세요	-10.6994
▁최악	-10.7011
투	-10.7019
▁잘못된	-10.7025
예의	-10.7027
살기	-10.703
시켜야	-10.7033
미끄러	-10.7033
뭐라고	-10.7036
행복해	-10.7042
마음으로	-10.7047
재미있는	-10.7071
▁들어주	-10.7075
▁기대했	-10.7079
▁탔	-10.708
주제	-10.7083
처음에	-10.7098
▁어색	-10.7103
신기	-10.7112
젠	-10.7116
말하는	-10.712
으셨	-10.7129
대화하	-10.7136
▁이야기할	-10.7139
▁여친	-10.7161
되는	-10.7166
없다	-10.7171
▁수학여행	-10.7178
싶어요	-10.7192
질까	-10.7201
맥	-10.7203
전하	-10.7205
나한테	-10.7208
▁반가워	-10.7209
▁움직	-10.7209
▁않으	-10.7209
▁멀	-10.7212
즘	-10.7216
▁변	-10.7217
자연	-10.7236
▁얻	-10.7236
큰일	-10.7237
생각한	-10.7251
엉	-10.7258
습기	-10.726
▁똑똑	-10.727
쁨	-10.7275
안됐	-10.7279
머	-10.7284
▁늙	-10.7286
▁만남	-10.7289
▁올랐	-10.7291
▁신혼	-10.7291
신이	-10.7291
선택할	-10.7293
친구들이	-10.7293
우연	-10.7297
여름	-10.7299
▁투자	-10.7302
버렸	-10.7304
꿔	-10.7307
잖아	-10.7307
▁끓	-10.7309
▁불효	-10.731
랜	-10.7313
킨	-10.7313
황	-10.7313
곤	-10.7313
끈	-10.7315
쩌	-10.7315
궈	-10.7315
춰	-10.7316
